[
  "obsidian-tagfolder",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "obsidian-underline",
  "obsidian-kanban",
  "markdown-prettifier",
  "calendar",
  "docusaurus-style-admonitions",
  "obsidian-admonition",
  "obsidian-git"
]